INSERT INTO art_rooms.warehouse (warehouseid, name, address) VALUES
(1, 'Центральный', 'г. Москва, ул. Ленинская Слобода, д. 19, стр. 1'),
(2, 'Северный', 'г. Москва, Дмитровское шоссе, д. 163А'),
(3, 'Южный', 'г. Москва, Варшавское шоссе, д. 125, корп. 2'),
(4, 'Восточный', 'г. Москва, ул. Амурская, д. 2, стр. 5'),
(5, 'Западный', 'г. Москва, Можайское шоссе, д. 165Б'),
(6, 'Мытищинский', 'Московская обл., г. Мытищи, Осташковское шоссе, вл. 12'),
(7, 'Химкинский', 'Московская обл., г. Химки, Вашутинское шоссе, д. 18'),
(8, 'Подольский', 'Московская обл., г. Подольск, ул. Плещеевская, д. 15'),
(9, 'Балашихинский', 'Московская обл., г. Балашиха, Западная промзона, ш. Энтузиастов, вл. 4'),
(10, 'Домодедовский', 'Московская обл., г. Домодедово, Каширское шоссе, 104-й км, стр. 8');